Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/barentssamarbeidet.html.tmx
Source language: nob
Languages: sma

source: Barentssamarbeidet
sma: Barents-laavenjostoe

source: Barentssamarbeidet har gitt urfolkene og regionene i nord en rolle i samarbeidet med Russland.
sma: Barents-laavenjostoe lea aalkoeåålmegidie jïh regijovnine noerhtene råållam vadteme laavenjostosne Russlaantine.

source: Barentssamarbeidet ble etablert gjennom Kirkenes-erklæringen i 1993 og utgjør en bærebjelke i det regionale samarbeidet i nord.
sma: Barents-laavenjostoe tseegkesovvi Kirkenes-bæjhkoehtimmien tjïrrh 1993 jïh lea guedtije tsegkie regijonaale laavenjostosne noerhtene.

source: En ny Kirkenes-erklæring ble vedtatt i 2013.
sma: Jaepien 2013 orre Kirkenes-bæjhkoehtimmie nænnoestamme sjïdti.

source: Denne sier noe om hva som er oppnådd etter 20 års samarbeid og setter nye mål for samarbeidet i de kommende tiårene.
sma: Dïhte maam akt jeahta dan bïjre maam buektiehtamme mænngan lea laavenjosteme 20 jaepieh, jïh orre ulmieh beaja laavenjostose dej båetiji jaepiej.

source: I Barentssamarbeidets regi har det vært gjennomført mange vellykkede samarbeidsprosjekter, særlig på kultur- og næringssiden.
sma: Barents-laavenjostoen tjïrrh lea gellie læhkoes laavenjostoeprosjekth tjïrrehtamme, joekoen kultuvre- jïh jielemebielesne.

source: Barentssamarbeidet har bidratt til å styrke den samiske fellesskapsfølelsen med samene på Kolahalvøya.
sma: Barents-laavenjostoe lea viehkiehtamme dam saemien ektievoetedomtesem saemiejgujmie Kola-njaarkesne nænnoestidh.

source: Barentsregionen har nesten seks millioner innbyggere og dekker et område på 1,75 millioner kvadratkilometer (drøyt fem ganger så stort som fastlands-Norge).
sma: Barents-regijovne mahte govhte millijovnh årrojh åtna jïh lea 1,75 millijovnh kvadraatekilomeeterh stoerre (ånnetji vielie goh vïjhte aejkieh dan stoerre goh Nöörje).

source: Tretten fylker og andre regionale enheter utgjør Barentsregionen og er representert i Regionrådet:
sma: Luhkiegolme fylhkh jïh jeatjah regijonaale ektievoeth Barents-regijovnesne, jïh leah meatan Regijovneraeresne;

source: Nordland, Troms og Finnmark i Norge
sma: Nordlaante, Romsa jïh Finnmarhke Nöörjesne

source: Västerbotten og Norrbotten i Sverige
sma: Västerbotten jïh Norrbotten Sveerjesne

source: Lapland, Oulu og Kainuu i Finland
sma: Lapland, Oulo jïh Kainuu Soemesne

source: Barentssamarbeidet foregår på to politiske nivåer: et mellomstatlig nivå som ledes av Barentsrådet, og et interregionalt nivå som ledes av Regionrådet.
sma: Barents-laavenjostoe sjugniehtåvva göökte politihkeles daltesisnie: akte gaskestaateles daltese maam Barents-raerie stuvrie jïh akte gaskeregijonaale daltese maam Regijovneraerie stuvrie.

source: Samhandlingen mellom det mellomstatlige og det interregionale nivået er et av barentssamarbeidets særtrekk og styrke.
sma: Dïhte aktivyöki barkoe dan gaskestaateles jïh gaskeregijonaale daltesen gaskem lea akte Barents-laavenjostoen sjïere væhtijste jïh vieksiesvoetijste.

source: Barentsrådet (Barents Euro-Arctic Council - BEAC) er forumet for mellomstatlig samarbeid om spørsmål som angår Barentsregionen.
sma: Barents-raerie (Barents Euro-Arctic Council - BEAC) lea forume laavenjostose staati gaskem gyhtjelassi bijre mah leah Barents-regijovnen bïjre.

source: Medlemmer er Danmark, Finland, Island, Norge, Russland, Sverige og EU-kommisjonen.
sma: Lïhtsegh leah Danmarhke, Soeme, Islaante, Nöörje, Russlaante, Sveerje jïh EU-kommisjovne.

source: Ni land har observatørstatus.
sma: Uktsie laanth vïhtesjæjjastatusem utnieh.

source: Formannskapet roterer på toårs basis mellom Finland, Norge, Russland og Sverige.
sma: Åvtehkedåehkie stuvresåvva göökte jaepieh fïereguhten aejkien Soemen, Nöörjen, Russlaanten jïh Sveerjen gaskem.

source: Arbeidsgruppen for urfolk (WGIP) deltar på møtene i Barentsrådet og møtene i embetsmannskomiteen.
sma: Aalkoeåålmegi barkoedåehkie (WGIP) lea meatan tjåanghkojne Barents-raeresne, jïh tjåanghkojne embeetemaenniemoenehtsisnie.

source: Regionrådet (Barents Regional Council - BRC) består av representanter for de 13 regionale enhetene som utgjør Barentsregionen, samt representanter for de tre urfolkene i regionen: samer, nenetsere og vepsere.
sma: Regijovne-raerie (Barents Regional Council - BRC) tjirkijh dejstie 13 regijonaale ektievoetijste åtna mah leah Barents-regijovne, jïh tjirkijh dej golme aalkoeåålmegi åvteste regijovnesne, saemieh, nenetserh jïh vepserh.

source: Västerbotten har formannskapet fra 2019-2021.
sma: Västerbotten åvtehkedåehkiem åtna 2019-2021.

source: Arbeidsgruppen for urfolksspørsmål (WGIP) er oppnevnt av Regionrådet og ble etablert på permanent basis i 1995.
sma: Aalkoeåålmegi Barkoedåehkie (WGIP). Regijovneraerie barkoedåehkiem nammoehti jïh ihkuve dåehkine sïjhti 1995.

source: WGIP har rådgivende status overfor Regionrådet og Barentsrådet, og har dermed en særskilt politisk status innenfor den formelle strukturen i Barentssamarbeidet.
sma: WGIP raeriestæjjastatusem åtna Regijovneraaran jïh Barents-raaran, jïh dan åvteste sjïere politihkeles statusem åtna dan byjjes struktuvren sisnjelen Barents-laavenjostosne.

source: Representantene fra finsk, svensk og norsk side oppnevnes av Samisk Parlamentarisk Råd for fire år.
sma: Saemien Parlamentarihkeles Raerie tjirkijidie nammohte soemen, sveerjen jïh nöörjen bieleste, njieljie jaepieh.

source: Representantene for samene, nenetserne og vepserne på russisk side velges for tre år etter forslag fra deres egne organisasjoner.
sma: Tjirkijh saemiej, nenetseri jïh vepseri åvteste russiske bielesne veeljesuvvieh golme jaepide raeriestimmien mietie jïjtsh organisasjovnijste.

source: Samisk parlamentarisk råd oppnevner 3 av 6 medlemmer til Arbeidsgruppen for Urfolk (WGIP).
sma: Saemien parlamentarihkeles raerie 3 ållesth 6 lïhtsegijstie nammohte Aalkoeåålmegi Barkoedåahkan (WGIP).

source: Disse har SPR oppnevnt: Lars Anders Baer for Sametinget i Sverige Anni Koivisto for Sametinget i Finland Piera Heaika Muotka for Sametinget i Norge
sma: SPR lea daejtie nammoehtamme: Lars Anders Baer Sveerjen Saemiedigkien åvteste Anni Koivisto Soemen Saemiedigkien åvteste Piera Heaika Muotka Nöörjen Saemiedigkien åvteste

source: Handlingsplan vedtatt av Barents urfolkskongress i 2015, er retningsgivende for arbeidet i arbeidsgruppen.
sma: Dahkoesoejkesje maam Barents aalkoeåålmegekongresse nænnoesti 2015 barkoedåehkien barkoem stuvrie.

source: Gjennom arbeidsgruppens aktive deltakelse vil problemstillinger som kanskje ellers ikke ville blitt drøftet, bli satt på dagsordenen.
sma: Barkoedåehkien eadtjohke barkoen tjïrrh dåeriesmoerh, mejtie dagke eah lin sïjhteme digkiedidh jeatjah veajkoej, biejjieöörnegasse bïejesuvvieh.

source: Arbeidsgruppen har deltakerstatus på møtene i Barentsrådet og møtene i embetsmannskomiteen og på møtene i Barents regionråd og komité.
sma: Barkoedåehkien statusen mietie dïhte maahta meatan årrodh tjåanghkojne Barents-raeresne jïh tjåanghkojne embeetemaenniemoenehtsisnie jïh tjåanghkojne Barents regijovneraeresne jïh moenehtsisnie.

source: Urfolksrådgiver i Barentssekretariatet er en av to sekretærer i arbeidsgruppa for urfolk i Barents, sammen med lederen av Barents urfolkskontor i Murmansk.
sma: Aalkoeåålmegeraeriestæjja Barents-tjaelemesijjesne lea akte ållesth göökte tjaeliejijstie aalkoeåålmegi barkoedåehkesne Barentsisnie, åvtehkinie ektine Barents aalkoeåålmegekontovreste Murmanskesne.

source: Barents urfolkskontor (Barents Indigenous Peoples’ Office – BIPO) ble opprettet i 2003.
sma: Barents aalkoeåålmegekontovre (Barents Indigenous Peoples’ Office – BIPO) tseegkesovvi 2003.

source: Kontoret finansieres av Sametinget i Norge og administreres av Barentssekretariatet.
sma: Nöörjen Saemiedigkie maaksojde maaksa kontovren åvteste jïh Barents-tjaelemesijjie dïedtem åtna reeremen åvteste kontovreste.

source: Kontoret skal være et bindeledd mellom urfolkene i Barentssamarbeidet og mellom urfolk og andre aktører i Barentssamarbeidet, og skal spesielt bistå urfolkene fra russisk side med hensyn til prosjektsøknader og informasjon.
sma: Kontovre edtja ektiedimmine årrodh aalkoeåålmegi gaskem Barents-laavenjostosne jïh aalkoeåålmegi jïh jeatjah aktööri gaskem Barents-laavenjostosne, jïh edtja joekoen aalkoeåålmegidie russiske bielesne viehkiehtidh prosjekteohtsemigujmie jïh bïevnesigujmie.

source: BIPO ble i 2007 flyttet fra Murmansk by til Lovozero.
sma: BIPO juhti 2007 Murmansken staareste Lovozerose.

source: I 2012 ble kontoret flyttet til Murmansk.
sma: 2012 kontovre juhti Murmanskese.

source: Kontoret ledes av Tatiana Egorova.
sma: Tatiana Egorova kontovrem stuvrie.
